<?php get_header(); ?>
<div class="packing">
	<div class="site-nav">
		<div class="page-heading">
			<div class="page-heading__wrapper lcw">
				<h1 class="page-heading__header"><span>Упаковка</span> сэндвич-панелей</h1>
				<p class="page-heading__text">Для предотвращения повреждений в процессе погрузочно-разгрузочных работ, транспортировки и хранении трехслойные сэндвич-панели упаковываются на заводе, раздельно по типам и размерам, в транспортные пакеты из полиэтиленовой пленки.</p>
			</div>
		</div>
		<div class="site-nav__wrapper lcw">
			<div class="site-nav-menu">
				<div class="site-nav-menu__item">
					<span class="site-nav-menu__inner site-nav-menu__inner">
						<img src="<?php echo get_template_directory_uri(); ?>/img/packing/nav/1.png" alt="">
						<h3>Стандартная упаковка для автотранспорта</h3>
					</span>
				</div>
				<div class="site-nav-menu__item">
					<span class="site-nav-menu__inner site-nav-menu__inner">
						<img src="<?php echo get_template_directory_uri(); ?>/img/packing/nav/2.png" alt="">
						<h3>Усиленная упаковка для автотранспорта</h3>
					</span>
				</div>
				<div class="site-nav-menu__item">
					<span class="site-nav-menu__inner site-nav-menu__inner">
						<img src="<?php echo get_template_directory_uri(); ?>/img/packing/nav/3.png" alt="">
						<h3>Упаковка для железнодорожного транспорта</h3>
					</span>
				</div>					
			</div>						
		</div>
	</div>
	<article>
		<section>
			<h2 class="section-header">Упаковка для транспортировки <span>автотранспортом</span></h2>
			<img src="<?php echo get_template_directory_uri(); ?>/img/packing/pic/1.jpg" alt="">
			<h2 class="section-header">Упаковка для транспортировки <span>Железнодорожным транспортом</span></h2>
			<p>Для перевозки ж/д или водным транспортом упаковки с сэндвич-панелями дополнительно укладывают в деревянные решетчатые ящики, размеры которых определяются параметрами самих панелей. Конструкция ящиков и порядок их размещения должны соответствовать утвержденным в установленном порядке погрузочным схемам и требованиям перевозчика.</p>
			<img src="<?php echo get_template_directory_uri(); ?>/img/packing/pic/2.jpg" alt="">
			<h2 class="section-header">Погрузка и разгрузка</h2>
			<p>Разгрузку и погрузку пакетов панелей  производят  с  использованием  мягких  текстильных  строп и специальных траверсов (использование  стальных  стропов  и  плетеных  канатов  не  допускается).  В местах подвеса под пакет устанавливаются деревянные обрезиненные распорки с упорами или металлические профили (швеллера). Ширина распорки должна быть не менее 150 мм, а выступающая часть за габариты пакета не менее 50 мм.</p>
			<img src="<?php echo get_template_directory_uri(); ?>/img/packing/pic/3.jpg" alt="">
			<h2 class="section-header"><span>Запрещается</span></h2>
			<p>На каждом транспортном пакете на торцевой части закрепляется упаковочный лист. Упаковочный лист содержит всю необходимую информацию по идентификации панелей упакованных в пакете, а также краткие рекомендации по обращению с панелями.</p>
			<ul>
				<li>Нарушать схемы строповки при проведении погрузочно- разгрузочных работ</li>
				<li>Складировать на пакеты другие типы грузов</li>
				<li>Поднимать одновременно два транспортных пакета</li>
				<li>Складировать пакеты большей длины на пакеты меньшей</li>
				<li>Использовать канатные или цепные стропы</li>
				<li>Складировать пакеты на неровную поверхность</li>
			</ul>
		</section>
	</article>				
	<!--<article>
		<section>
			<h1 class="section-header">Доставка сэндвич-панелей</h1>
			<p>Возможны два варианта организации доставки продукции:</p>
			<ul>
				<li>ГК «Новый Формат» обеспечивает доставку своей продукции по указанному заказчиком адресу. Цена доставки согласовывается с менеджером для каждого конкретного заказа.</li>
				<li> Заказчик отгружает продукцию со склада завода по согласованному с менеджером графиком.</li>
			</ul>
			<h2 class="sub-header">Транспортировка панелей</h2>
			<p>Транспортировка панелей возможна всеми видами транспорта:</p>
			<ul>
				<li>Автомобильный</li>
				<li>Железнодорожный</li>
				<li>Водный</li>
			</ul>
			<h2 class="sub-header">Условия транспортировки сэндвич-панелей</h2>
			<ul>
				<li>Усиленная транспортная упаковка</li>
				<li>Вес пакетане более 3 тонн</li>
				<li>Высота панелейв пакете не более 1200 мм</li>
				<li>Высота пакетов в кузове не более 2500 мм.</li>
				<li>Для фиксации использовать текстильные ремни</li>
				<li>При перевозке автомобильным транспортом транспортные пакеты должны соответствовать необходимым требованиям. Для дальних расстояний или дорог с некачественным покрытием рекомендуется выбирать усиленную транспортную упаковку.</li>
				<li>Вес пакета панелей в транспортном пакете не должен быть не более 3 тонн.</li>
				<li>Количество панелей в транспортном пакете не должно превышать высоту 1200 мм.</li>
				<li>Максимальная высота пакетов в кузове не должна превышать 2500 мм. При перевозке на расстояния более чем 1000 км рекомендуется помещать сэндвич-панели в один ярус в автомобиле с тентом.</li>
				<li>Для фиксации пачек с панелями в кузове автомобиля используются текстильные ремни. Запрещается использовать стальные тросы или проволоку. Пакеты притягиваются к кузову автомобиля текстильными ремнями через защитные деревянные прокладки, устанавливаемые на поверхности верхних пачек и под нижней пачкой на платформе.
				Во избежание повреждений панелей в ходе транспортировки пакеты не должны соприкасаться с боковыми стойками автомобиля.</li>				
			</ul>
			<h2 class="sub-header">Разгрузка и передача панелей заказчику</h2>
			<ul>
				<li>При получении груза каждую транспортную упаковку необходимо проверить на соответствие упаковочному листу и товарной накладной, а также на отсутствие видимых дефектов на пачках с панелями.</li>
				<li>При выявлении механических повреждений поверхности панелей на строительную площадку вызывается представитель поставщика.</li>
				<li>Все работы по разгрузке панелей должны осуществляться исключительно механизированным способом.</li>
				<li>Разгрузку транспортных пакетов длиной более 6 м необходимо производить краном грузоподъемностью не менее 3 тонн при помощи специальной траверсы. Запрещается поднимать пакет текстильными стропами без подкладочной доски толщиной не менее 50 мм или специального стального профиля (швеллера) шириной не менее 140 мм. Не допускается применять при разгрузке панелей стальные канаты и цепи.</li>
				<li>Разгрузку панелей до 6 метров допускается производить с использованием текстильных строп или автопогрузчиком</li>
				<li>Разгрузку панелей производить только по одному пакету за раз. Поднятие нескольких пакетов может привести к повреждению нижних панелей. Запрещается ручная выгрузка панелей.</li>
				<li>Перегружать панели и подавать их на монтаж следует механизированным способом, исключающим резкие удары, так как это может привести к образованию вмятин и деформации поверхности панелей.</li>
				<li>Груз должен разгружаться на ровную поверхность, так как неровности могут вызвать повреждение транспортных пакетов.</li>
				<li>Разгрузка панелей должна производиться как можно ближе к месту окончательного монтажа.</li>
			</ul>
		</section>
	</article>-->
	<div class="consult">
		<div class="consult__wrapper lcw">
			<h2 class="consult__header">Для того, чтобы купить стеновые сэндвич-панели «Новый Формат», заполните форму заказа или свяжитесь с нашим оператором по телефону:</h2>
			<p class="consult__tel">8 (495) 663-86-87</p>
			<button type="button" class="fancy-button fancy-button--yellow callback__open"><span>Оставить заявку</span></button>
		</div>
	</div>
</div>
<?php get_footer(); ?>
