<?php get_header(); ?>
<div class="">				
	<article>
		<section>
			<h1 class="section-header"><span>Раскладка</span> сэндвич-панелей</h1>
			<ul>
				<li> Специалисты конструкторского отдела завода ГК «Техностиль» выполняют раскладку панелей по проекту, полученному от клиента.</li>
				<li>При размещении заказа в ГК «Техностиль» эта услуга предоставляется бесплатно.</li>
				<li>Специалисты конструкторского отдела могут предоставить рекомендации по выбору узлов крепления сэндвич-панелей и фасонных элементов.</li>
				<li>Продолжительный опыт работы в отрасли позволяет предоставлять рекомендации, проверенные при практической реализации проектов, что всегда имеет особую ценность для клиента.</li>
			</ul>
		</section>
	</article>
	<div class="consult">
		<div class="consult__wrapper lcw">
			<h2 class="consult__header">Для того, чтобы купить стеновые сэндвич-панели «Новый Формат», заполните форму заказа или свяжитесь с нашим оператором по телефону:</h2>
			<p class="consult__tel">8 (495) 663-86-87</p>
			<button type="button" class="fancy-button fancy-button--yellow callback__open"><span>Оставить заявку</span></button>
		</div>
	</div>
</div>
<?php get_footer(); ?>
