<?php get_header(); ?>
<div class="delivery">
	<div class="site-nav">
		<div class="page-heading">
			<div class="page-heading__wrapper lcw">
				<h1 class="page-heading__header"><span>Упаковка</span> сэндвич-панелей</h1>
				<p class="page-heading__text">Для предотвращения повреждений в процессе погрузочно-разгрузочных работ, транспортировки и хранении трехслойные сэндвич-панели упаковываются на заводе, раздельно по типам и размерам, в транспортные пакеты из полиэтиленовой пленки.</p>
			</div>
		</div>
		<div class="site-nav__wrapper lcw">
			<div class="site-nav-menu">
				<div class="site-nav-menu__item">
					<span class="site-nav-menu__inner site-nav-menu__inner">
						<img src="<?php echo get_template_directory_uri(); ?>/img/delivery/items/1.png" alt="">
						<h3>Стандартная упаковка для автотранспорта</h3>
					</span>
				</div>
				<div class="site-nav-menu__item">
					<span class="site-nav-menu__inner site-nav-menu__inner">
						<img src="<?php echo get_template_directory_uri(); ?>/img/delivery/items/2.png" alt="">
						<h3>Усиленная упаковка для автотранспорта</h3>
					</span>
				</div>
				<div class="site-nav-menu__item">
					<span class="site-nav-menu__inner site-nav-menu__inner">
						<img src="<?php echo get_template_directory_uri(); ?>/img/delivery/items/3.png" alt="">
						<h3>Упаковка для железнодорожного транспорта</h3>
					</span>
				</div>					
			</div>						
		</div>
	</div>
	<article>
		<section>
			<h2 class="section-header">условия транспортировки <span>сэндвич панелей</span></h2>
			<p>При перевозке автомобильным транспортом транспортные пакеты должны соответствовать необходимым требованиям. Для дальних расстояний или дорог с некачественным покрытием рекомендуется выбирать усиленную транспортную упаковку.</p>
			<p>Для фиксации пачек с панелями в кузове автомобиля используются текстильные ремни. Запрещается использовать стальные тросы или проволоку. Пакеты притягиваются к кузову автомобиля текстильными ремнями через защитные деревянные прокладки, устанавливаемые на поверхности верхних пачек и под нижней пачкой на платформе.Во избежание повреждений панелей в ходе транспортировки пакеты не должны соприкасаться с боковыми стойками автомобиля.</p>
			<img src="<?php echo get_template_directory_uri(); ?>/img/delivery/pics/1.png" alt="">
			<h2 class="section-header">Доставка <span>Автотранспортом</span></h2>
			<p>К автотранспорту для перевозки сэндвич-панелей предъявляются следующие требования:</p>
			<ul>
				<li>ширина борта – не менее 2,45м, длина – не менее 13,6 м;</li>
				<li>борта должны открываться, стойки должны быть съемными;</li>
				<li>площадка кузова должна быть чистой, ровной и без посторонних предметов;</li>
				<li>необходимо обеспечить наличие крепежных ремней от 6 до 10 штук.</li>
			</ul>
			<img src="<?php echo get_template_directory_uri(); ?>/img/delivery/pics/2.png" alt="">
			<h2 class="section-header"><span>доставка</span> ж/д и морским транспортом</h2>
			<p>При перевозке сэндвич-панелей железнодорожным или водным транспортом панели дополнительно упаковываются в деревянную тару, обеспечивающую надежное крепление грузовых мест и сохранность груза на всех этапах перевозки. Схема загрузки панелей для данных видов транспорта разрабатывается индивидуально для каждого заказчика.</p>
			<h2 class="section-header"><span>разгрузка и передача</span> панелей заказчику </h2>
			<p>При получении груза каждую транспортную упаковку необходимо проверить на соответствие упаковочному листу и товарной накладной, а также на отсутствие видимых дефектов на пачках с панелями.</p>
			<ul>
				<li>При выявлении механических повреждений поверхности панелей на строительную площадку вызывается представитель поставщика.</li>
				<li>Все работы по разгрузке панелей должны осуществляться исключительно механизированным способом.</li>				
			</ul>
			<p>Разгрузку транспортных пакетов длиной более 6 м необходимо производить краном грузоподъемностью не менее 3 тонн при помощи специальной траверсы. Запрещается поднимать пакет текстильными стропами без подкладочной доски толщиной не менее 50 мм или специального стального профиля (швеллера) шириной не менее 140 мм. Не допускается применять при разгрузке панелей стальные канаты и цепи.</p>
			<ul>
				<li>Разгрузку панелей до 6 метров допускается производить с использованием текстильных строп или автопогрузчиком</li>
				<li>Разгрузку панелей производить только по одному пакету за раз. Поднятие нескольких пакетов может привести к повреждению нижних панелей. Запрещается ручная выгрузка панелей.</li>
				<li>Перегружать панели и подавать их на монтаж следует механизированным способом, исключающим резкие удары, так как это может привести к образованию вмятин и деформации поверхности панелей.</li>
				<li>Груз должен разгружаться на ровную поверхность, так как неровности могут вызвать повреждение транспортных пакетов.</li>
				<li>Разгрузка панелей должна производиться как можно ближе к месту окончательного монтажа</li>
			</ul>
			<div class="tabs">
				<div class="tabs__wrapper">
					<div class="tabs__controls">
						<div class="active">Для панелей шириной 1000 мм</div>
						<div>Для стеновых панелей шириной 1200 мм</div>
						<div>Для кровельных панелей</div>
					</div>
					<div class="tabs__content">
						<div class="active">
							<table class="horizontal">
								<tr>
									<th>Толщина, мм</th>
									<th>Количество панелей в машине, м<sup>2</sup></th>
									<th>Количество панелей в пачке, шт</th>
								</tr>
								<tr>
									<td>50</td>
									<td>960</td>
									<td>20</td>
								</tr>
								<tr>
									<td>60</td>
									<td>816</td>
									<td>17</td>
								</tr>
								<tr>
									<td>80</td>
									<td>624</td>
									<td>13</td>
								</tr>
								<tr>
									<td>100</td>
									<td>480</td>
									<td>10</td>
								</tr>
								<tr>
									<td>120</td>
									<td>384</td>
									<td>8</td>
								</tr>
								<tr>
									<td>150</td>
									<td>336</td>
									<td>7</td>
								</tr>
								<tr>
									<td>200</td>
									<td>240</td>
									<td>5</td>
								</tr>
							</table>
						</div>
						<div>
							<table class="horizontal">
								<tr>
									<th>Толщина, мм</th>
									<th>Количество панелей в машине, м<sup>2</sup></th>
									<th>Количество панелей в пачке, шт</th>
								</tr>
								<tr>
									<td>50</td>
									<td>1152</td>
									<td>20</td>
								</tr>
								<tr>
									<td>60</td>
									<td>979</td>
									<td>17</td>
								</tr>
								<tr>
									<td>80</td>
									<td>749</td>
									<td>13</td>
								</tr>
								<tr>
									<td>100</td>
									<td>576</td>
									<td>10</td>
								</tr>
								<tr>
									<td>120</td>
									<td>461</td>
									<td>8</td>
								</tr>
								<tr>
									<td>150</td>
									<td>403</td>
									<td>7</td>
								</tr>
								<tr>
									<td>200</td>
									<td>288</td>
									<td>5</td>
								</tr>
							</table>
						</div>
						<div>
							<table class="horizontal">
								<tr>
									<th>Толщина, мм</th>
									<th>Количество панелей в машине, м<sup>2</sup></th>
									<th>Количество панелей в пачке, шт</th>
								</tr>
								<tr>
									<td>60</td>
									<td>480</td>
									<td>10</td>
								</tr>
								<tr>
									<td>80</td>
									<td>384</td>
									<td>8</td>
								</tr>
								<tr>
									<td>100</td>
									<td>336</td>
									<td>7</td>
								</tr>
								<tr>
									<td>120</td>
									<td>288</td>
									<td>6</td>
								</tr>
								<tr>
									<td>150</td>
									<td>240</td>
									<td>5</td>
								</tr>
								<tr>
									<td>200</td>
									<td>192</td>
									<td>4</td>
								</tr>
							</table>
						</div>
					</div>
				</div>
			</div>
		</section>
	</article>				
	
	<div class="consult">
		<div class="consult__wrapper lcw">
			<h2 class="consult__header">Для того, чтобы купить стеновые сэндвич-панели «Новый Формат», заполните форму заказа или свяжитесь с нашим оператором по телефону:</h2>
			<p class="consult__tel">8 (495) 663-86-87</p>
			<button type="button" class="fancy-button callback__open"><span>Оставить заявку</span></button>
		</div>
	</div>
</div>
<?php get_footer(); ?>
