<?php get_header(); ?>
<div class="roof">	
	<section class="intro">
		<div class="intro__wrapper lcw">
			<h1 class="intro__header">Кровельные сэндвич-панели</h1>
			<p class="intro__text">Компания «Новый Формат» продает в Москве стеновые сэндвич-панели, в том числе с гладкой, волнистой и ребристой поверхностью. Внешние слои изготавливаются из профилированной оцинкованной листовой стали с антикоррозийной защитой и лаковым покрытием, а внутренние – из теплоизоляционного материала: пенополистирола, пенополиуретана, пенополиизоцианурата или минеральной ваты. Заказчикам предоставляется выбор цветов полимерных покрытий по каталогу RAL.</p>
			<a href="<?php echo get_permalink( get_page_by_title('цены')->ID ); ?>" class="fancy-button fancy-button--orange fancy-button--big"><span>Узнать цену</span></a>
		</div>
	</section>
	<section class="heater-types">
		<div class="heater-types__wrapper lcw">
			<div class="heater-types__item">
				<div class="heater-types__inner">
					<p>С утеплителем из минеральной ваты</p>
					<div class="heater-types__container">
						<img src="<?php echo get_template_directory_uri(); ?>/img/roof/types/1.jpg" alt="">
					</div>
				</div>
			</div>
			<div class="heater-types__item">
				<div class="heater-types__inner">
					<p>С утеплителем из пенополистирола</p>
					<div class="heater-types__container">
						<img src="<?php echo get_template_directory_uri(); ?>/img/roof/types/2.jpg" alt="">
					</div>
				</div>
			</div>
			<div class="heater-types__item">
				<div class="heater-types__inner">
					<p>С утеплителем из пенополиуретана</p>
					<div class="heater-types__container">
						<img src="<?php echo get_template_directory_uri(); ?>/img/roof/types/3.jpg" alt="">
					</div>
				</div>
			</div>
			<div class="heater-types__item">
				<div class="heater-types__inner">
					<p>С утеплителем из пенополиизоцианурата</p>
					<div class="heater-types__container">
						<img src="<?php echo get_template_directory_uri(); ?>/img/roof/types/4.jpg" alt="">
					</div>
				</div>
			</div>			
		</div>
	</section>
	<article>
		<section>
			<h2 class="section-header"><span>Характеристики</span> сэндвич-панелей</h2>
			<ul>
				<li>Для внешних слоев используется холоднокатаная тонколистовая сталь (0,5-0,8 мм), защищенная методом горячего оцинковывания. Поверхности окрашиваются в цвета, соответствующие каталогу RAL.</li>
				<li>МНа полимерный слой наносится защитная прозрачная пленка из полиэтилена, не допускающая деформации и повреждения стройматериалов.</li>
				<li>В качестве теплоизоляционного слоя применяется PIR, PUR, пенополистирол или минеральная вата от авторитетных российских и зарубежных производителей.</li>
				<li>Для быстрой и надежной стыковки кровельных панелей используется фальцевый замок, а также комбинация особого стыковочного замка RoofJoining с дополнительной фиксацией замком типа Z-Lock, что гарантирует безупречную герметичность кровли.</li>
				<li>Слои скрепляются надежным долговечным клеем на основе полиуретана.</li>
				<li>Можно купить кровельные сэндвич-панели толщиной 30-150 мм, шириной – 1 метр, длиной – 2-14 метров.</li>
				<li>Финишное полимерное покрытие надежно защищает от коррозии, ультрафиолетовых лучей, температурных перепадов, химических и механических воздействий</li>
			</ul>
		</section>
		<section class="tech-chars">
			<h3 class="section-header">Технические характеристики</h3>
			<table>
				<tr>
					<th>Толщина, мм</th>
					<td>60</td>
					<td>80</td>
					<td>100</td>
					<td>120</td>
					<td>150</td>
					<td>200</td>
					<td>250</td>
				</tr>
				<tr>
					<th>Длина, мм</th>
					<td colspan="7">от 800 до 17 000</td>
				</tr>
				<tr>
					<th>Ширина монтажная, мм</th>
					<td colspan="7">1000</td>
				</tr>
				<tr>
					<th>Вес с минеральной ватой, кг/м<sup>2</sup></th>
					<td>16.9</td>
					<td>19.5</td>
					<td>21.9</td>
					<td>24.4</td>
					<td>28.2</td>
					<td>34.4</td>
					<td>40.6</td>
				</tr>
				<tr>
					<th>Вес с пенополистиролом, кг/м<sup>2</sup></th>
					<td>10.9</td>
					<td>11.4</td>
					<td>11.9</td>
					<td>12.4</td>
					<td>13.2</td>
					<td>14.4</td>
					<td>15.7</td>
				</tr>
				<tr>
					<th>Приведенное сопротивление теплопередаче R (м<sup>2</sup>×C)/Вт с минеральной ватой</th>
					<td>1.36</td>
					<td>1.82</td>
					<td>2.27</td>
					<td>2.73</td>
					<td>3.41</td>
					<td>4.55</td>
					<td>5.68</td>
				</tr>
				<tr>
					<th>Приведенное сопротивление теплопередаче R (м<sup>2</sup>×C)/Вт с пенополистиролом</th>
					<td>1.43</td>
					<td>1.9</td>
					<td>2.38</td>
					<td>2.86</td>
					<td>3.57</td>
					<td>4.76</td>
					<td>5.95</td>
				</tr>					
			</table>
		</section>
		<section>
			<h2 class="section-header"><span>Структура</span> стеновой сэндвич-панели</h2>
			<p>Наружные слои (верхний и нижний) изготавливаются из тонких листов стали, защищенных антикоррозийным покрытием Zn (140 г/кв.м и более), однослойными или многослойным цветным полимерным покрытием по каталогу RAL. Внутренний изоляционный слой прокладывается из минеральной ваты, пенополиуретана, пенополиизоцианурата или пенополистирола. Слои кровельной сэндвич-панели надежно скрепляются двухкомпонентным клеем на полиуретановой основе с высокими адгезивными свойствами.</p>
			<h3 class="sub-header">Наполнитель</h3>
			<p>В качестве тепло- и звукоизоляции используются следующие типы наполнителей:</p>
			<p><span class="text text--orange">Пенополиуретан</span> (PUR/ППУ) – ячеистый полимерный материал или вспененная пластмасса. Ячейки (до 99%) герметично закрыты, что гарантирует низкий коэффициент теплопроводности, но высокий уровень гидроизоляции.</p>
			<p><span class="text text--orange">Пенополиизоцианурат</span> (PIR) – современная разновидность пенополиуретана. Этот материал унаследовал положительные характеристики, но получил более высокий класс огнестойкости. Кровля с таким наполнителем препятствует распространению огня.</p>
			<p><span class="text text--orange">Минеральная вата</span> – волокнистый материал, изготавливаемый в результате плавки горных пород. Имеет низкий коэффициент теплопроводности, устойчив к механическим деформациям, негорюч, экологически чист, паропроницаем и негигроскопичен.</p>
			<p><span class="text text--orange">Пенополистирол</span> – строительный материал белого цвета, получаемый в результате вспенивания гранул полистирола при высоких температурах. Пенополистирол в основном состоит из воздуха – на 98%. Благодаря этому он очень легкий по весу, имеет низкую теплопроводность, но негигроскопичен. Он относится к экологически чистым, химически устойчивым, прочным и долговечным материалам.</p>
			<h3 class="sub-header">Замковые соединения</h3>
			<p>Качество кровли зависит от надежности соединения соседних кровельных панелей. Замковые соединения, изготавливаемые на производственных линиях ГК «ТехноСтиль», препятствуют образованию «мостиков холода». Для предотвращения проблем из-за естественных расширений-сжиманий материалов при перепадах температур окружающей среды создаются тщательно рассчитанные технические зазоры.</p>
		</section>
	</article>
	<section class="roof-structure">
		<div class="roof-structure__wrapper">
			<div class="roof-structure__col roof-structure__col--pic"></div>
			<div class="roof-structure__col roof-structure__col--text">
				<div class="roof-structure__item">
					<img src="<?php echo get_template_directory_uri(); ?>/img/roof/structure/1.png" alt="" class="roof-structure__img">
					<h3 class="roof-structure__header">Замок Roof Lock</h3>
					<p class="roof-structure__text">используется для скрепления плит, располагающихся под углом. Это соединение – одно из последних достижений инженерной мысли. Оно выдерживает большие механические нагрузки и не позволяет проникать влаге в пазы. В нижней части плиты дополнительно фиксируются замком Z-Lock.</p>
				</div>
				<div class="roof-structure__item">
					<img src="<?php echo get_template_directory_uri(); ?>/img/roof/structure/2.png" alt="" class="roof-structure__img">
					<h3 class="roof-structure__header">Фальцевый замок</h3>
					<p class="roof-structure__text">Фальцевый замок надежно удерживает элементы на месте. Для монтажа используются саморезы, которые скрываются под фальцем, что предотвращает проявление коррозии</p>
				</div>				
			</div>			
		</div>
	</section>
	<article>
		<section>
			<h2 class="sub-header">Цвета <span>RAL</span></h2>
			<p>Кровельные сэндвич-панели в Москве можно заказывать с разными цветами внешней облицовки. При этом нужно помнить о разнице отражающей способности в зависимости от выбранного оттенка: светлые поверхности лучше отражают ультрафиолетовые лучи, а темные нагреваются при солнечном освещении, что со временем приводит деформации покрытия. Это влияет на внешний вид здания и технические характеристики. При оформлении заказа рекомендуется выбирать стандартные цвета с высоким уровнем светоотражающей способности по каталогу RAL.</p>
			<div class="colors">
				<div class="colors__item colors__item--1014">
					<span>RAL 1014</span>
				</div>
				<div class="colors__item colors__item--1015">
					<span>RAL 1015</span>
				</div>
				<div class="colors__item colors__item--1018">
					<span>RAL 1018</span>
				</div>
				<div class="colors__item colors__item--3003">
					<span>RAL 3003</span>
				</div>
				<div class="colors__item colors__item--3009">
					<span>RAL 3009</span>
				</div>
				<div class="colors__item colors__item--5005">
					<span>RAL 5005</span>
				</div>
				<div class="colors__item colors__item--6002">
					<span>RAL 6002</span>
				</div>
				<div class="colors__item colors__item--6005">
					<span>RAL 6005</span>
				</div>
				<div class="colors__item colors__item--7004">
					<span>RAL 7004</span>
				</div>
				<div class="colors__item colors__item--8017">
					<span>RAL 8017</span>
				</div>
				<div class="colors__item colors__item--9002">
					<span>RAL 9002</span>
				</div>
				<div class="colors__item colors__item--9003">
					<span>RAL 9003</span>
				</div>
				<div class="colors__item colors__item--9006">
					<span>RAL 9006</span>
				</div>				
			</div>
		</section>
		<section>
			<h2 class="sub-header">Полимерные покрытия</h2>
			<p>Полимерные покрытия разных цветов и фактур не только защищают кровельные сэндвич-панели от ГК «ТехноСтиль», но и выполняют декоративную функцию. Для отделки используются полимерные составы на основе полиэфира, полиуретана, полиамида, поливинилфторида и акрила. Толщина слоев варьируется от 25 до 200 мкм.</p>
		</section>
		<section>
			<h2 class="sub-header">Виды профилирования</h2>
			<p>Кровельные сэндвич-панели ГК «ТехноСтиль» отличаются глубоким «пятигорбовым» типом профилирования. Внешние стальные листы имеют высокие трапециевидные ребра, благодаря чему обеспечивается сверхпрочность крыши и ее устойчивость к воздействию непогоды и механическим ударам. Ребра участвуют в отведении дождевой и талой воды. Они выдерживают снег и не страдают ото льда.</p>
		</section>
	</article>
</div>
<?php get_footer(); ?>
