<?php get_header(); ?>
<div class="metal">	
	<article class="page-heading">
		<h1>Металлические сэндвич-панели</h1>
		<p>ГК «Техностиль» специализируется на производстве металлических сэндвич-панелей (ограждающих конструкций) для строительства быстровозводимых зданий промышленного, торгового, спортивного, культурно-развлекательного, сельскохозяйственного, складского и административного назначения, а также для устройства кровель и стен помещений.</p>
		<p>Пожаробезопасность, повышенная устойчивость к всевозможным атмосферным явлениям и механическим воздействиям позволяет использовать стройматериал нового поколения в возведении автозаправок, автомоек, объектов топливно-энергетического комплекса (АЭС, ГЭС, ТЭЦ) и холодильных камер. Тот факт, что металлические панели превосходят традиционные материалы (кирпич и бетон) в экологической чистоте и надёжности, позволяет активно их использовать в сфере строительства и отделки жилых зданий.</p>
		<p>Помимо самих сэндвич-панелей, вы можете приобрести у нас все необходимые комплектующие: фасонные элементы, саморезы, уплотнитель, герметик. Чтобы узнать цены либо оформить заказ оставьте заявку на сайте или звоните по телефону: +7 (495) 663-86-87</p>
	</article>
	<section class="items">
		<h2 class="items__header">Почему сэндвич-панели?</h2>
		<div class="items__wrapper lcw">
			<div class="items__item">Устойчивы к воздействию</div>
			<div class="items__item">Возможность строить разные здания</div>
			<div class="items__item">Экологически чистые</div>
			<div class="items__item">Надежные</div>
			<div class="items__item">Быстро возводятся</div>
		</div>
	</section>
	<article>
		<h2>Строение панелей</h2>
		<p>Металлические сэндвич-панели представляют собой трёхслойные конструкции из 2-х профилированных стальных листов и прослойкой утеплителя между ними. Внешние металлические полотна могут быть либо оцинкованными, либо покрытыми цветным полимерным материалом. Декоративно-защитное покрытие металлического листа оберегает его от коррозии, истирания, агрессивного химического и физического воздействия. Полимерный слой сохраняет первозданный внешний вид в течение 10—30 лет.</p>
		<p>В качестве наполнителя может использоваться минеральная вата или пенополистирол (пенопласт). Оба этих материала обладают повышенными тепло- и звукоизоляционными свойствами.</p>
		<section class="container">
			<div class="col col-6">
				<h3>Сэндвич-панели с минеральной ватой</h3>
				<p>Сэндвич-панели с наполнителем из минераловатной плиты изначально были созданы для применения на объектах, к которым предъявляются повышенные требования пожарной безопасности: автозаправочные станции, заводские цеха и т.д.</p>
			</div>
			<div class="col col-6">
				<h3>Сэндвич-панели с пенополистиролом</h3>
				<p>Для строительства зданий, к гигиене, уровню влажности и температурному режиму которых будут предъявляться повышенные требования (для корпусов фармацевтической, пищевой, химической промышленности), рекомендуется использовать стальные панели с наполнителем из пенополистирола. Цена на панели с пенопластом значительно ниже стоимости изделий с минеральной ватой.</p>
			</div>
		</section>	
		<p>Оптимальная толщина наполнителя панели в каждом конкретном случае рассчитывается индивидуально и зависит от сферы применения изделия.</p>	
		<h2>Изготовление металлических сэндвич-панелей</h2>
		<p>ГК «ТехноСтиль» изготавливает свою продукцию на автоматизированном оборудовании DuemasTechnology из холоднокатаной тонколистовой горячеоцинкованной стали с полимерным покрытием всевозможных оттенков. Являясь продуктом лучших отечественных и европейских производителей, эта сталь соответствует всем требованиям и нормам ГОСТ Р52146-2003 и EN 10147:2000.</p>
		<p>Современная линия производства позволяет нам выпускать изделия из металлических листов толщиной от 0,5 до 0,8 ммс любым характером покрытия (гладкие, микроволновые, ребристые, с канавками и т.д.).</p>
	</article>
	<section class="colored colored--blue">
		<div class="lcw">
			<h2>Этапы производства</h2>
			<ol class="fancy-ol">
				<li>На первой стадии изготовления осуществляется профилирование стального листа — другими словами, его поверхности придаётся необходимая структура.</li>
				<li>На втором этапе выполняется сборка сэндвич-панели. Внешние оцинкованные слои соединяются со стержневым. стержневым (минераловатным или пенополистирольным) при помощи специального двухкомпонентного клея на полиуретановой основе и мощного гусеничного пресса. Благодаря высокому давлению элементы панели максимально плотно прилегают друг к другу.</li>
				<li>На третьей стадии производственного процесса происходит нарезка панелей по размерам заказчика. Наша компания может производить сэндвич-панели размером от 900 мм.</li>
			</ol>
		</div>
	</section>
	<article>
		<h2>Классификация панелей</h2>
		<p>По назначению сэндвич-панели классифицируются на стеновые и кровельные. Первые используются для возведения и отделки стен, перегородок, потолочных перекрытий в жилых и промышленных зданиях, а также для сооружения заборов и прочих ограждающих конструкций. В строительстве заборов, как правило, применяются стеновые панели толщиной 50—80 мм. По типу профилирования стального листа изделия классифицируются на гладкие, ребристые, микроволновые, трапециевидные и т.д</p>
	</article>
	<div class="consult">
		<div class="consult__wrapper lcw">
			<h2 class="consult__header">Для того, чтобы купить стеновые сэндвич-панели «Новый Формат», заполните форму заказа или свяжитесь с нашим оператором по телефону:</h2>
			<p class="consult__tel">8 (495) 663-86-87</p>
			<button type="button" class="consult__button" id="callback-open">Оставить заявку</button>
		</div>
	</div>
</div>
<?php get_footer(); ?>
