<?php get_header(); ?>
<div class="roof">				
	<article>
		<section>
			<h1 class="section-header"><span>Кровельные</span> сэндвич-панели</h1>
			<p>ГК «Новый Формат» на протяжении семи лет продает кровельные сэндвич-панели в Москве с наполнителями для строительства перекрытий кровель зданий и сооружений любого назначения. Кровельные панели, элементы с гидроизоляцией, служат утеплителем и выдерживают серьезные снеговые нагрузки, типичные для северных регионов России. На стройплощадках Москвы и Подмосковья используются негорючие материалы ГК «Новый Формат» со следующими характеристиками:</p>
			<ul>
				<li>Для внешних слоев используется холоднокатаная тонколистовая сталь (0,5-0,8 мм), защищенная методом горячего оцинковывания. Поверхности окрашиваются в цвета, соответствующие каталогу RAL.</li>
				<li>На полимерный слой наносится защитная прозрачная пленка из полиэтилена, не допускающая деформации и повреждения стройматериалов.</li>
				<li>В качестве теплоизоляционного слоя применяется PIR, PUR, пенополистирол или минеральная вата от авторитетных российских и зарубежных производителей.</li>
				<li>Для быстрой и надежной стыковки кровельных панелей используется фальцевый замок, а также комбинация особого стыковочного замка RoofJoining с дополнительной фиксацией замком типа Z-Lock, что гарантирует безупречную герметичность кровли.</li>
				<li>Слои скрепляются надежным долговечным клеем на основе полиуретана.</li>
				<li>Можно купить кровельные сэндвич-панели толщиной 30-150 мм, шириной – 1 метр, длиной – 2-14 метров.</li>
				<li>Финишное полимерное покрытие надежно защищает от коррозии, ультрафиолетовых лучей, температурных перепадов, химических и механических воздействий.</li>
			</ul>					
		</section>
		<section class="heater-types">
			<h2 class="section-header">Типы <span>наполнителя</span></h2>	
			<div class="heater-types__wrapper lcw">
				<div class="heater-types__item">
					<div class="heater-types__inner">
						<h3>С утеплителем из минеральной ваты</h3>
						<div class="heater-types__container">
							<img src="<?php echo get_template_directory_uri(); ?>/img/wall/types/1.jpg" alt="">
						</div>
						<p>Минеральная вата – широко используемый волокнистый материал. Производится из горных пород методом плавки. Имеет невысокий коэффициент теплопроводности, паропроницаемости и гигроскопичности, но устойчив к механическим деформациям. Он негорючий, экологически чистый и недорогой.</p>
					</div>
				</div>
				<div class="heater-types__item">
					<div class="heater-types__inner">
						<h3>С утеплителем из пенополиуретана</h3>
						<div class="heater-types__container">
							<img src="<?php echo get_template_directory_uri(); ?>/img/wall/types/3.jpg" alt="">
						</div>
						<p>Пенополиуретан (PUR/ППУ) – ячеистый полимерный материал или вспененная пластмасса. Ячейки (до 99%) герметично закрыты, что гарантирует низкий коэффициент теплопроводности, но высокий уровень гидроизоляции.</p>
					</div>
				</div>
				<div class="heater-types__item">
					<div class="heater-types__inner">
						<h3>С утеплителем из пенополиизоцианурата</h3>
						<div class="heater-types__container">
							<img src="<?php echo get_template_directory_uri(); ?>/img/wall/types/4.jpg" alt="">
						</div>
						<p>Пенополиизоцианурат (PIR) – современная разновидность пенополиуретана. Этот материал унаследовал положительные характеристики, но получил более высокий класс огнестойкости. Кровля с таким наполнителем препятствует распространению огня.</p>
					</div>
				</div>						
				<div class="heater-types__item">
					<div class="heater-types__inner">
						<h3>С утеплителем из пенополистирола</h3>
						<div class="heater-types__container">
							<img src="<?php echo get_template_directory_uri(); ?>/img/wall/types/2.jpg" alt="">
						</div>
						<p>Пенополистирол – строительный материал белого цвета, получаемый в результате вспенивания гранул полистирола при высоких температурах. Пенополистирол в основном состоит из воздуха – на 98%. Благодаря этому он очень легкий по весу, имеет низкую теплопроводность, но негигроскопичен. Он относится к экологически чистым, химически устойчивым, прочным и долговечным материалам.</p>
					</div>
				</div>		
			</div>
		</section>
		<section class="tabs">
			<div class="tabs__wrapper">
				<div class="tabs__controls">
					<div class="active">Описание</div>
					<div>Преимущества</div>
					<div>Производство</div>
					<div>Технические характеристики</div>
				</div>
				<div class="tabs__content">
					<div class="active">
						<h3>Структура</h3>
						<p>Наружные слои (верхний и нижний) изготавливаются из тонких листов стали, защищенных антикоррозийным покрытием Zn (140 г/кв.м и более), однослойными или многослойным цветным полимерным покрытием по каталогу RAL. Внутренний изоляционный слой прокладывается из минеральной ваты, пенополиуретана, пенополиизоцианурата или пенополистирола. Слои кровельной сэндвич-панели надежно скрепляются двухкомпонентным клеем на полиуретановой основе с высокими адгезивными свойствами.</p>
						<h3>Замковые соединения</h3>
						<p>Качество кровли зависит от надежности соединения соседних кровельных панелей. Замковые соединения, изготавливаемые на производственных линиях ГК «ТехноСтиль», препятствуют образованию «мостиков холода». Для предотвращения проблем из-за естественных расширений-сжиманий материалов при перепадах температур окружающей среды создаются тщательно рассчитанные технические зазоры.</p>
						<ul>
							<li>Фальцевый замок надежно удерживает элементы на месте. Для монтажа используются саморезы, которые скрываются под фальцем, что предотвращает проявление коррозии.</li>
							<li>Замок RoofJoining используется для скрепления плит, располагающихся под углом. Это соединение – одно из последних достижений инженерной мысли. Оно выдерживает большие механические нагрузки и не позволяет проникать влаге в пазы. В нижней части плиты дополнительно фиксируются замком Z-Lock.</li>
						</ul>
						<h3>Виды профилирования</h3>
						<p>Кровельные сэндвич-панели ГК «ТехноСтиль» отличаются глубоким «пятигорбовым» типом профилирования. Внешние стальные листы имеют высокие трапециевидные ребра, благодаря чему обеспечивается сверхпрочность крыши и ее устойчивость к воздействию непогоды и механическим ударам. Ребра участвуют в отведении дождевой и талой воды. Они выдерживают снег и не страдают ото льда.</p>
						<h3>Полимерные покрытия</h3>
						<p>Полимерные покрытия разных цветов и фактур не только защищают кровельные сэндвич-панели от ГК «ТехноСтиль», но и выполняют декоративную функцию. Для отделки используются полимерные составы на основе полиэфира, полиуретана, полиамида, поливинилфторида и акрила. Толщина слоев варьируется от 25 до 200 мкм.</p>
					</div>
					<div>
						<p>ГК «Новый Формат», по оценке агентства ИНФОЛайн, входит в тройку лидеров рынка РФ по производству кровельных сэндвич-панелей. Компания достигла успеха благодаря тому:</p>
						<ul>
							<li>что использует собственное производство;</li>
							<li>выбирает сырье высокого качества от надежных поставщиков, а готовую продукцию испытывает в независимой сертифицированной лаборатории «Научно-производственное предприятие «ИНИЦИАТИВА»;</li>
							<li>применяет передовые технологии, в том числе для окраски стальных листов;</li>
							<li>заключает долгосрочные договоры с выгодными условиями поставок в любую точку РФ, при этом выполняет заказы и на большие, и на мелкие партии стройматериалов, партии отгружаются частями, оплата товара – разбивается;</li>
							<li>обеспечивает выезд специалиста на объект для замеров и предварительной раскладки материала с возможной доработкой проекта;</li>
							<li>сотрудники проходят обучение и регулярно повышают квалификацию, обладают опытом работы в сфере не менее пяти лет;</li>
							<li>менеджеры проверяются на соответствие требованиям стандарта ИСО и ГОСТ ISO 9001-2011.</li>
						</ul>
					</div>
					<div>
						<p>Компания использует высокотехнологичные автоматизированные линии авторитетных международных компаний: DuemasTechnology (Великобритания), CANNON и PUMA (Италия). С целью исключения повреждения наполнителя и обеспечения высоких адгезивных характеристик выпускаемой продукции используется ленточный аппликатор для клея Ease Clean и гусеничный пресс Caterpillar.</p>
						<p>Производители кровельных сэндвич-панелях заботятся о качестве продукции, поэтому внедрили систему контроля качества каждого этапа производства от подготовки сырья до упаковки. Продукция отгружается для поставки во все регионы РФ.</p>
						<p>Уточните информацию о продукции ГК «ТехноСтиль» и узнайте об оформлении заказа на выгодных условиях по телефону горячей линии в Москве: +7 (495) 663-86-87.</p>
					</div>
					<div>
						<table>
							<tr>
								<th>Толщина, мм</th>
								<td>60</td>
								<td>80</td>
								<td>100</td>
								<td>120</td>
								<td>150</td>
								<td>200</td>
								<td>250</td>
							</tr>
							<tr>
								<th>Длина, мм</th>
								<td colspan="7">от 800 до 17 000</td>
							</tr>
							<tr>
								<th>Ширина монтажная, мм</th>
								<td colspan="7">600, 700, 1000, 1190, 1200</td>
							</tr>
							<tr>
								<th>Вес с минеральной ватой, кг/м<sup>2</sup></th>
								<td>15.3</td>
								<td>17.6</td>
								<td>19.9</td>
								<td>22.2</td>
								<td>25.7</td>
								<td>31.4</td>
								<td>37.2</td>
							</tr>
							<tr>
								<th>Вес с пенополистиролом, кг/м<sup>2</sup></th>
								<td>9.9</td>
								<td>10.4</td>
								<td>10.9</td>
								<td>11.4</td>
								<td>12.2</td>
								<td>13.4</td>
								<td>14.6</td>
							</tr>
							<tr>
								<th>Приведенное сопротивление теплопередаче R (м<sup>2</sup>×C)/Вт с минеральной ватой</th>
								<td>1.43</td>
								<td>1.9</td>
								<td>2.38</td>
								<td>2.86</td>
								<td>3.57</td>
								<td>4.76</td>
								<td>5.95</td>
							</tr>
							<tr>
								<th>Приведенное сопротивление теплопередаче R (м<sup>2</sup>×C)/Вт с пенополистиролом</th>
								<td>1.54</td>
								<td>2.05</td>
								<td>2.56</td>
								<td>3.08</td>
								<td>3.85</td>
								<td>5.13</td>
								<td>6.41</td>
							</tr>					
						</table>
					</div>
				</div>
			</div>
		</section>
	</article>
	<div class="consult">
		<div class="consult__wrapper lcw">
			<h2 class="consult__header">Для того, чтобы купить стеновые сэндвич-панели «Новый Формат», заполните форму заказа или свяжитесь с нашим оператором по телефону:</h2>
			<p class="consult__tel">8 (495) 663-86-87</p>
			<button type="button" class="fancy-button fancy-button--yellow callback__open"><span>Оставить заявку</span></button>
		</div>
	</div>
</div>
<?php get_footer(); ?>
