<?php get_header(); ?>
<div class="wall">	
	<section class="intro">
		<div class="intro__wrapper lcw">
			<h1 class="intro__header">Стеновые сэндвич-панели</h1>
			<div class="intro__text">
				<p>Компания «Новый Формат» продает в Москве стеновые сэндвич-панели, в том числе с гладкой, волнистой и ребристой поверхностью. Внешние слои изготавливаются из профилированной оцинкованной листовой стали с антикоррозийной защитой и лаковым покрытием, а внутренние – из теплоизоляционного материала: пенополистирола, пенополиуретана, пенополиизоцианурата или минеральной ваты. Заказчикам предоставляется выбор цветов полимерных покрытий по каталогу RAL.</p>
			</div>
			<a href="<?php echo get_permalink( get_page_by_title('цены')->ID ); ?>" class="fancy-button fancy-button--yellow fancy-button--big"><span>Узнать цену</span></a>
		</div>
	</section>
	<article>
		<section>
			<p>Стеновая сэндвич-панель является универсальным строительным материалом. Такая панель является очень удобным и экономичным строительным элементом, при помощи которого застройщик может значительно снизить стоимость возведенного им здания. Помимо этого, стеновая сэндвич-панель позволит значительно облегчить ведение строительно-монтажных работ, и ускорить сдачу строительного объекта. Такая конструкция практически незаменима при возведении малоэтажных зданий, таких, как торговый комплекс или павильон, коттедж или складское помещение, производственная бытовка или гараж. Данная панель является максимально легким стройматериалом, а также она обладает высокой надежностью, отличной тепло- и шумоизоляцией.</p> 
			<p>В переводе с английского языка, слово "сэндвич" - означает многослойный бутерброд. Данная конструкция получила такое название благодаря особенностям ее структуры: панель такого типа состоит из нескольких слоев. Стеновая сэндвич-панель может быть изготовлена из нескольких изоляторов, которые располагаются между ее боковыми стенками. Наполнителем такой стеновой панели может быть: ПВХ, минеральная вата, пенополиуретан, пластик или пенополистирол. Но чем бы ни была заполнена такая панель, она всегда будет являться уникальным строительным материалом¸ который отлично подойдет для довольно быстрого и отнюдь недорогого строительства. При сборке таких панелей применяется однокомпонентная клеевая основа KLEBCHEMIE MG Becker и соединительный замок Z-Lock.</p>
			<h2 class="section-header"><span>Преимущества</span> стеновой сэндвич-панели</h2>
			<ul>
				<li>Сэндвич-панель собрана из качественного материала, такая конструкция максимально удобна в сборке и легко поддается демонтажу, сохраняя при этом возможность повторной эксплуатации данного продукта.</li>
				<li>Транспортировка данной конструкции будет весьма экономична, это обусловлено довольно легким весом данной панели и классическими параметрами этой конфигурации.</li>
				<li>Применять стеновую панель можно в течение всего календарного года, это становится доступно благодаря повышенной адаптированности данных панелей к любым температурным режимам.</li>
				<li>В этой конструкции сочетается относительная легкость данного полотна с высокими эксплуатационными и техническими качествами.</li>
				<li>Используя данную панель вы получаете высокую эффективность утепления данного объекта, обеспечение его отличной звукоизоляцией и теплоизоляцией, а также - оптимальную противопожарную защиту вашего объекта.</li>
				<li>А также вы сможете получить возможность применения широкого диапазона конструктивных и архитектурных решений, многообразие цветовой гаммы, модификаций и параметров.</li>
				<li>Применение такой панели предоставляет вам возможность простой и удобной отделки зданий и сооружений, ведь применение данной конструкции освобождает вас от необходимости проведения внешней дополнительной отделки. </li>
				<li>Данная стеновая панель имеет максимально продолжительный срок службы.</li>
			</ul>
			<h2 class="section-header"><span>Типы</span> наполнителя</h2>
		</section>
		
	</article>	
	<section class="heater-types">		
		<div class="heater-types__wrapper lcw">
			<div class="heater-types__item">
				<div class="heater-types__inner">
					<p>С утеплителем из минеральной ваты</p>
					<div class="heater-types__container">
						<img src="<?php echo get_template_directory_uri(); ?>/img/wall/types/1.jpg" alt="">
					</div>
				</div>
			</div>
			<div class="heater-types__item">
				<div class="heater-types__inner">
					<p>С утеплителем из пенополистирола</p>
					<div class="heater-types__container">
						<img src="<?php echo get_template_directory_uri(); ?>/img/wall/types/2.jpg" alt="">
					</div>
				</div>
			</div>
			<div class="heater-types__item">
				<div class="heater-types__inner">
					<p>С утеплителем из пенополиуретана</p>
					<div class="heater-types__container">
						<img src="<?php echo get_template_directory_uri(); ?>/img/wall/types/3.jpg" alt="">
					</div>
				</div>
			</div>
			<div class="heater-types__item">
				<div class="heater-types__inner">
					<p>С утеплителем из пенополиизоцианурата</p>
					<div class="heater-types__container">
						<img src="<?php echo get_template_directory_uri(); ?>/img/wall/types/4.jpg" alt="">
					</div>
				</div>
			</div>			
		</div>
	</section>
	<article>
		<section>
			<h2 class="section-header"><span>Характеристики</span> сэндвич-панелей</h2>
			<ul>
				<li>Для внешних слоев толщиной от 0,5 до 0,8 мм используются холоднокатаные стальные листы, обработанные методом горячей оцинковки.</li>
				<li>Металл покрывается одним из предлагаемых компанией декоративных полимерных покрытий, которое защищает его от вредных воздействий. Цвет выбирается по каталогу RAL.</li>
				<li>Внутренний теплоизоляционный слой выполняется из пенополистирола, пенополиуретана, пенополиизоцианурата или минеральной ваты от лидеров российского и зарубежного рынка.</li>
				<li>Для надежной состыковки соседних панелей для стен используется лабиринтная система крепления Z-Lock, которая привлекательно смотрится, облегчает монтаж и повышает огнестойкость строения, а также соединения «шип-паз» и «двойной шип-паз».</li>
				<li>Для долговечного склеивания слоев применяется двухкомпонентный клей из полиола и изоционата.</li>
				<li>Осуществляется продажа стеновых сэндвич-панелей толщиной 60, 80, 100, 120, 150, 200 и 250 мм, длинной – от 1100 до 18000 мм, шириной – 1000, 1190 и 1200 мм.</li>
			</ul>
		</section>
		<section class="tech-chars">
			<h3 class="section-header">Технические характеристики</h3>
			<table>
				<tr>
					<th>Толщина, мм</th>
					<td>60</td>
					<td>80</td>
					<td>100</td>
					<td>120</td>
					<td>150</td>
					<td>200</td>
					<td>250</td>
				</tr>
				<tr>
					<th>Длина, мм</th>
					<td colspan="7">от 800 до 17 000</td>
				</tr>
				<tr>
					<th>Ширина монтажная, мм</th>
					<td colspan="7">1000</td>
				</tr>
				<tr>
					<th>Вес с минеральной ватой, кг/м<sup>2</sup></th>
					<td>16.9</td>
					<td>19.5</td>
					<td>21.9</td>
					<td>24.4</td>
					<td>28.2</td>
					<td>34.4</td>
					<td>40.6</td>
				</tr>
				<tr>
					<th>Вес с пенополистиролом, кг/м<sup>2</sup></th>
					<td>10.9</td>
					<td>11.4</td>
					<td>11.9</td>
					<td>12.4</td>
					<td>13.2</td>
					<td>14.4</td>
					<td>15.7</td>
				</tr>
				<tr>
					<th>Приведенное сопротивление теплопередаче R (м<sup>2</sup>×C)/Вт с минеральной ватой</th>
					<td>1.36</td>
					<td>1.82</td>
					<td>2.27</td>
					<td>2.73</td>
					<td>3.41</td>
					<td>4.55</td>
					<td>5.68</td>
				</tr>
				<tr>
					<th>Приведенное сопротивление теплопередаче R (м<sup>2</sup>×C)/Вт с пенополистиролом</th>
					<td>1.43</td>
					<td>1.9</td>
					<td>2.38</td>
					<td>2.86</td>
					<td>3.57</td>
					<td>4.76</td>
					<td>5.95</td>
				</tr>					
			</table>
		</section>
		<section>
			<h2 class="section-header"><span>Структура</span> стеновой сэндвич-панели</h2>
			<p>Трехслойная структура стеновых сэндвич-панелей обеспечивает готовому строению надежность, долговечность и хорошую изоляцию от влияния негативных факторов внешней среды. Внешние слои конструкции изготавливаются из прочных стальных листов, которые защищаются грунтовкой и полимерным составом разных цветов, чтобы минимизировать влияние осадков, случайных механических ударов и прочих вредных внешних воздействий. Внутренний слой, надежно приклеиваемый к металлу двухкомпонентным полиуретановым клеем с высокими адгезивными свойствами, служит тепло- и шумоизолятором.</p>
			<h3 class="sub-header">Наполнитель</h3>
			<p>В качестве тепло- и звукоизоляции используются следующие типы наполнителей:</p>
			<p><span class="text text--red">Пенополиуретан</span> (PUR/ППУ) – это вспененная пластмасса или ячеистый полимерный материал с закрытопористой структурой. До 99% ячеек герметично закрыты, что обеспечивает низкий коэффициент теплопроводности и высокий уровень гидроизоляции.</p>
			<p><span class="text text--red">Пенополиизоцианурат</span> (PIR) – новая модификация пенополиуретана, наследовавшая его положительные свойства, и обладающая повышенным классом огнестойкости. Надежно защищает внутренние слои стеновых сэндвич-панелей от распространения огня.</p>
			<p><span class="text text--red">Минеральная вата</span> – волокнистый материал, изготавливаемый в результате плавки горных пород. Имеет низкий коэффициент теплопроводности, устойчив к механическим деформациям, негорюч, экологически чист, паропроницаем и негигроскопичен.</p>
			<p><span class="text text--red">Пенополистирол</span> – материал белого цвета, который изготавливается методом вспенивания гранул полистирола под воздействием высоких температур. В результате материал на 98% состоит из воздуха. Он отличается легким весом, имеет низкую теплопроводность. Материал экологически чист, негигроскопичен, химически устойчив, прочен и долговечен.</p>
			<h3 class="sub-header">Замковые соединения</h3>
			<p>От соединения соседних панелей для стен зависят характеристики строения. Замки, которые изготавливаются на заводах ГК «ТехноСтиль», не допускают образования «мостиков холода», а, следовательно, и промерзания стыков. Они обеспечивают высокоточное соединение стеновых сэндвич-панелей. При состыковке плоскости соприкасаются на достаточную глубину, что гарантирует прочность конструкции и снижает теплопотери. Технические зазоры рассчитаны на естественные расширения материалов при изменение температуры окружающей среды.</p>
		</section>
	</article>
	<section class="wall-structure">
		<div class="wall-structure__wrapper">
			<div class="wall-structure__col wall-structure__col--pic">
				<img src="<?php echo get_template_directory_uri(); ?>/img/wall/structure/pic.png" alt="" class="wall-structure__img">
			</div>
			<div class="wall-structure__col">
				<div class="wall-structure__description">
					<div class="wall-structure__block">
						<h4>1. Замок «шип-паз»</h4>
						<p>используется на тонких плитах толщиной 40-60 мм.</p>
					</div>
					<div class="wall-structure__block">
						<h4>2. Лабиринтный замок</h4>
						<p>«двойной шип-паз» разработан для более толстых плит толщиной 60-120 мм.</p>
					</div>
					<div class="wall-structure__block">
						<h4>3. Замок «Z-lock»</h4>
						<p>используется для толстых плит 100-1200 мм. Это последнее изобретение конструкторов. При соединении замка слышится характерный щелчок.</p>
					</div>
				</div>
			</div>						
		</div>
	</section>
	<article>
		<section>
			<h2 class="sub-header">Цвета <span>RAL</span></h2>
			<p>Стеновые сэндвич-панели в Москве можно заказывать с разными цветами внешней облицовки. При этом нужно помнить о разнице отражающей способности в зависимости от выбранного оттенка: светлые поверхности лучше отражают ультрафиолетовые лучи, а темные нагреваются при солнечном освещении, что со временем приводит деформации покрытия. Это влияет на внешний вид здания и технические характеристики. При оформлении заказа рекомендуется выбирать стандартные цвета с высоким уровнем светоотражающей способности по каталогу RAL.</p>
			<div class="colors">
				<div class="colors__item colors__item--1014">
					<span>RAL 1014</span>
				</div>
				<div class="colors__item colors__item--1015">
					<span>RAL 1015</span>
				</div>
				<div class="colors__item colors__item--1018">
					<span>RAL 1018</span>
				</div>
				<div class="colors__item colors__item--3003">
					<span>RAL 3003</span>
				</div>
				<div class="colors__item colors__item--3009">
					<span>RAL 3009</span>
				</div>
				<div class="colors__item colors__item--5005">
					<span>RAL 5005</span>
				</div>
				<div class="colors__item colors__item--6002">
					<span>RAL 6002</span>
				</div>
				<div class="colors__item colors__item--6005">
					<span>RAL 6005</span>
				</div>
				<div class="colors__item colors__item--7004">
					<span>RAL 7004</span>
				</div>
				<div class="colors__item colors__item--8017">
					<span>RAL 8017</span>
				</div>
				<div class="colors__item colors__item--9002">
					<span>RAL 9002</span>
				</div>
				<div class="colors__item colors__item--9003">
					<span>RAL 9003</span>
				</div>
				<div class="colors__item colors__item--9006">
					<span>RAL 9006</span>
				</div>				
			</div>
		</section>
		<section>
			<h2 class="sub-header">Полимерные покрытия</h2>
			<p>Стеновые сэндвич-панели от компании «Новый Формат» обрабатываются полимерными покрытиями, которые выполняют защитную и декоративную функцию. Благодаря выбору цветовой гаммы и разнообразию фактур можно подобрать материал для воплощения любых проектов.</p>
			<p>Используются покрытия на основе полиэфира, полиуретана, полиамида, поливинилфторида и акрила. Толщина покрытия варьируется от 25 до 200 мкм.</p>
		</section>
		<section>
			<h2 class="sub-header">Виды профилирования</h2>
			<p>ООО «Новый Формат» производит стеновые панели с разными типами профилей стального листа:</p>
			<div class="container profile-types">
				<div class="col col-4">
					<img src="<?php echo get_template_directory_uri(); ?>/img/wall/profiles/1.png" alt="">
					<p><span class="text text--red">трапециевидный</span> – используется в частном и коммерческом строительстве;</p>
				</div>
				<div class="col col-4">
					<img src="<?php echo get_template_directory_uri(); ?>/img/wall/profiles/2.png" alt="">
					<p><span class="text text--red">традиционный 9 RIB</span> – удобный материал для строительства зданий практически любого назначения и внутренней отделки помещений;</p>
				</div>
				<div class="col col-4">
					<img src="<?php echo get_template_directory_uri(); ?>/img/wall/profiles/3.png" alt="">
					<p><span class="text text--red">гладкий</span> – используется для отделки помещений внутри, так как благодаря гладким поверхностям легко поддерживать чистоту в соответствии со строгими санитарными нормами;</p>
				</div>
				<div class="col col-4">
					<img src="<?php echo get_template_directory_uri(); ?>/img/wall/profiles/4.png" alt="">
					<p><span class="text text--red">микроволновой</span> – идеальны для возведения торговых зданий, культурно-развлекательных и спортивных комплексов;</p>
				</div>
				<div class="col col-4">
					<img src="<?php echo get_template_directory_uri(); ?>/img/wall/profiles/5.png" alt="">
					<p><span class="text text--red">с канавкой</span> – подходят для строительства складов, сельскохозяйственных и производственных объектов.</p>
				</div>				
			</div>
		</section>
	</article>
</div>
<?php get_footer(); ?>
