<?php get_header(); ?>
<div class="profnastil">	
	<section class="intro">
		<div class="intro__wrapper lcw">
			<div class="intro__container">
				<h1 class="intro__header">Профнастил</h1>
				<div class="intro__text">
					<p>Профнастил уверенно держится на первых позициях рейтингов наиболее популярных облицовочных и кровельных материалов. Мы предлагаем широкий выбор номенклатур материала разной толщины, а также изготавливаем профнастил точно в соответствии с размерами, предоставленными заказчиками, что позволяет им оптимизировать затраты на строительство.</p>
					<p>Стойкий к любым климатическим условиям профнастил предназначается для возведения стен, ограждений и кровли. Он обладает небольшим весом, служит долгое время и очень прост в монтаже.</p>
				</div>
				<a href="<?php echo get_permalink( get_page_by_title('цены')->ID ); ?>" class="fancy-button fancy-button--grey fancy-button--big"><span>Узнать цену</span></a>
			</div>
		</div>
	</section>	
	<article>
		<section>
			<h2 class="section-header"><span>Производство</span> профнастила</h2>
			<p>ГК «Новый Формат» поставляет материалы для возведения зданий разного назначения в сфере промышленности, сельского хозяйства и гражданской застройки. Оцинкованный и покрытый полимерами профнастил выпускается в соответствии с ГОСТ 24045-94 и ТУ 1122-040-02494680-95. Он производится из оцинкованных или окрашенных рулонов листового металла на профилегибочных станках зарубежных фирм COMEC и METEXNO.</p>
			<ul>
				<li>На прокатных станах ежемесячно производится до 9 тыс. тонн профнастила.</li>
				<li>Готовая продукция выпускается по заказанным размерам длиной до 12 метров.</li>
			</ul>
			<p>Чтобы покупатели могли подобрать экономически выгодное и удобное для монтажа кровельное покрытие и стеновую облицовку для сооружений, предлагаются разные виды профнастила с различной толщиной оцинкованной стали – от 0,5 до 1,0 мм, изготовленные точно по размерам заказчиков.</p>
			<p>Профнастил (профилированный настил, профлист), используемый в строительстве и ремонте зданий и сооружений, – это металлические листы, специально подвергнутые профилированию (гофрированию), чтобы увеличить показатели жесткости материала.</p>
			<p>Производят профилированный настил из листовой стали – оцинкованной или с полимерным покрытием – с применением метода холодного проката.</p>
			<h2 class="section-header">Преимущества нашей продукции</h2>
			<p>Благодаря солидному перечню преимуществ профнастил получил широкое распространение в сфере строительства. Основные преимущества профлистов:</p>
			<ul>
				<li>Низкая цена – среди всех других материалов профнастил считается наиболее оптимальным по соотношению цены и качества, что позволяет реализовать строительные и ремонтные проекты любых масштабов значительно дешевле, чем с применением аналогичных по свойствам стройматериалов.</li>
				<li>Широкая сфера применения – профлисты используют для облицовки фасадов, укладки кровли, внутренней и внешней отделки, строительства заборов, стен и подвесных потолков.</li>
				<li>Высокий уровень сопротивления коррозии – профилированный настил отлично защищен от воздействия ржавчины даже в условиях повышенной влажности.</li>
				<li>Продолжительный срок эксплуатации – профлист крайне редко нуждается в ремонте.</li>
				<li>Хорошая адаптация к любым климатическим условиям – потребительские характеристики не зависят от времени года и погоды, так как они всегда остаются на высоте.</li>
				<li>Пожаробезопасность – профнастил относится к негорючим и не распространяющим пожары материалам, поэтому вероятность возникновения пожаров в зданиях, построенных с использованием профлистов, очень низкая.
				<li> нагрузки на перекрытия – за счет легкого удельного веса опорные конструкции не подвергаются серьезным нагрузкам.</li>
				<li>Удобная транспортировка – доставка материалов к месту строительства, погрузка и разгрузка не требуют больших усилий.</li>
				<li>Архитектурные достоинства – профнастил покрывается полимерами разных цветов по шкале RAL, поэтому для любого здания или сооружения можно подобрать материал в нужной цветовой гамме, чтобы подчеркнуть архитектурные достоинства и придать индивидуальный облик.</li>
				<li>Дешевый и быстрый монтаж – строительство и ремонт зданий с использованием профлистов не требуют больших финансовых затрат и долгих часов работы.</li>
			</ul>
			<h2 class="section-header">Виды профнастила</h2>
			<p>Для того чтобы различать профлисты, используют несколько классификаций:</p>
			<ul>
				<li>По области применения – производятся разные виды профилированного настила в зависимости от того, где они используются (несущий, кровельный и стеновой).</li>
				<li>По типу покрытия – в продаже имеется профлист оцинкованный и с полимерным покрытием разных цветов, в том числе с полиуретаном, полиэстером и пластизолом.</li>
				<li>По форме профилирования – предлагается материал с разными видами профилирования (синусообразным, закругленным, трапециеобразным).</li>
				<li>По толщине стали – от 0,5 до 1 мм.</li>
				<li>По длине листа – до 12 м.</li>
			</ul>
			<p>Выбирайте для себя оптимальный по характеристикам профнастил с учетом размеров листов, нужного покрытия и цветовой гаммы. Так вы сэкономите на объеме закупки, сведете к минимуму операции по подготовке материала, облегчите задачу по транспортировке и монтажу, что значительно сократит расходы на строительство или ремонт здания или сооружения.</p>
		</section>		
	</article>
</div>
<?php get_footer(); ?>
