<?php get_header(); ?>
<div class="roll">
	<div class="site-nav">
		<div class="page-heading">
			<div class="page-heading__wrapper lcw">
				<h1 class="page-heading__header">окрашенная рулонная сталь</h1>
				<div class="page-heading__text">
					<p>Компания «Новый Фромат» предлагает купить оцинкованную сталь в рулонах по выгодной цене от производителя в Москве.</p>
					<p>Организуется доставка крупных и мелких партий сертифицированной продукции на строительные объекты по любым адресам РФ.</p>
				</div>
				<div class="container">
					<a href="<?php echo get_permalink( get_page_by_title('цены')->ID ); ?>" class="fancy-button fancy-button--yellow fancy-button--big"><span>Узнать цену</span></a>
					<button class="fancy-button fancy-button--orange fancy-button--big callback__open"><span>Перезвонить мне</span></button>
				</div>
			</div>
		</div>		
	</div>				
	<article>
		<section>
			<p>Предварительное окрашивание стали позволяет уменьшить окончательную стоимость продукции на 20-30 %. Рулонная сталь с полимерным покрытием окрашивается по инновационной технологии «койл-коатинг» с использованием современной итальянской линии FATA в полном соответствии с ГОСТ Р 52146-2003. Гарантируется высокое качество защитно-декоративного лакокрасочного покрытия оцинкованной рулонной стали. Широко используемый универсальный строительный материал отличается высокими эксплуатационными свойствами:</p>
			<ul>
				<li>обладает устойчивостью к неблагоприятным климатическим факторам и коррозии;</li>
				<li>сохраняет защитно-декоративные функции не менее 10 лет;</li>
				<li>удобно транспортируется и перерабатывается в готовые изделия, в том числе в профнастил, металлический сайдинг и металлочерепицу.</li>
			</ul>
			<h2 class="section-header">О производстве</h2>
			<p>Рулонная сталь производится с использованием технологии холодной прокатки на реверсивных станах. Рулоны стальных листов толщиной 0,6 – 2,0 мм отжигаются и выдерживаются определенное время под колпаком. Процесс покраски стали делится на этапы:</p>
			<ul>
				<li>предварительное двойное обезжиривание поверхности стали: используются специальные ванны с вращающимися щетками, а затем – двойная промывка чистой водой из форсунок;</li>
				<li>пассивация поверхности листа хроматирующим раствором;</li>
				<li>сушка горячим воздухом;</li>
				<li>нанесение грунтовки (валковый метод);</li>
				<li>сушка грунтовки в печах при определенных температурах;</li>
				<li>нанесение краски валами;</li>
				<li>сушка полимерного слоя в печах;</li>
				<li>намотка готовой продукции в рулоны;</li>
				<li>упаковка рулонов для сохранности при транспортировке и хранении.</li>
				<li>Окрашенная рулонная сталь на автоматизированной линии ГК «Новый Формат» в Москве производится со скоростью 60 метров в минуту.</li>
			</ul>
			<h2 class="section-header">Структура стали с покрытием</h2>
		</section>
	</article>
	<div class="roll-structure"></div>
	<article>
		<section>
			<h2 class="section-header">Виды полимерных покрытий</h2>
			<p>В качестве защитно-декоративного покрытия для рулонной стали используются материалы на основе органических полимеров, в которые добавляются пигменты, присадки и растворители. Применяются два вида красок: термореактивные и термопластические. Чаще всего применяются следующие материалы:</p>
			<ul>
				<li><span class="text text--bold text--red">Полиэстер (РЕ, SP).</span> Толщина слоя до 25 мкм. Недорогой полимер с хорошей устойчивостью к УФ-излучению и коррозии. Хорошо переносит любые климатические условия и механические воздействия. Может эксплуатироваться в температурном диапазоне от +120°С до -60 °С.</li>
				<li><span class="text text--bold text--red">Матовый полиэстер (PEMA).</span> Толщина слоя 35 мкм. Поверхность – матовая. Полиэстер модифицируется тефлоном, за счет чего обеспечивается высокая цветостойкость. Используется в любом климате. Устойчив к коррозии и ударам.</li>
				<li><span class="text text--bold text--red">Пластизоль (PVC-200).</span> Толщина слоя 200 мкм. Поверхность – тесненная. Состоит из поливинилхлорида (ПВХ) и пластификаторов. Высокая устойчивость к ударам. Не рекомендуется допускать нагревание под лучами солнца выше +80 °С.</li>
				<li><span class="text text--bold text--red">Пурал (PURAL).</span> Толщина слоя 50 мкм. Поверхность – шелковисто-матовая. Изготавливается на основе полиуретана модифицированного полиамидом. Выдерживает перепады температуры до 120°С. Обладает высокой механической и химической устойчивостью.</li>
				<li><span class="text text--bold text--red">PVDF.</span> Толщина слоя 27 мкм. Состоит из поливинилхлорида (80%) и акрила (20%). Наиболее устойчивое к механическим воздействиям и УФ-излучению покрытие, которое практически не выгорает на солнце.</li>
				<li><span class="text text--bold text--red">Акрил.</span> Толщина слоя 25 мкм. Не желательно подвергать механическим воздействиям и прямому солнечному излучению. Рекомендуется для временных сооружений.</li>
			</ul>
			<h2 class="section-header">Преимущества заказа рулонной стали в компании <span>«НОВЫЙ ФОРМАТ»</span></h2>
			<p>Наша компания делает все возможное, чтобы обеспечить клиентам лучшие условия для заказа партий стали в рулонах. С этой целью:</p>
			<ul>
				<li>организованно собственное производство оцинкованной рулонной стали на современной автоматизированной линии;</li>
				<li>производится покраска стали в рулонах по технологии «койл-коатинг»;</li>
				<li>выполняются заказы любого объема от мелких до крупнооптовых;</li>
				<li>постоянно внедряются новейшие технологии, которые помогают улучшать качество продукции;</li>
				<li>используется выгодная для клиентов система гибких условий поставок, в том числе принимаются заказы на мелкие партии, отправляются заказанные объемы частями, чтобы рулонная сталь не ржавела на объекте, а поставлялась к назначенному сроку, а также для удобства оплаты платежи разбиваются на части;</li>
				<li>организуются поставки во все точки РФ.</li>
			</ul>
			<p>Получите больше информации о рулонной стали с полимерным покрытием и узнайте о возможности оформления заказа по выгодной стоимости у специалистов ГК «ТехноСтиль» по телефону в Москве: <span class="text text--bold text--red">8 (800) 555-93-32.</span></p>
		</section>
			<!--<h1 class="section-header">Окрашенная рулонная сталь</h1>
			<p>ГК «Новый Фромат» предлагает купить оцинкованную сталь в рулонах по выгодной цене от производителя в Москве. Организуется доставка крупных и мелких партий сертифицированной продукции на строительные объекты по любым адресам РФ.</p>
			<p>Предварительное окрашивание стали позволяет уменьшить окончательную стоимость продукции на 20-30 %. Рулонная сталь с полимерным покрытием окрашивается по инновационной технологии «койл-коатинг» с использованием современной итальянской линии FATA в полном соответствии с ГОСТ Р 52146-2003. Гарантируется высокое качество защитно-декоративного лакокрасочного покрытия оцинкованной рулонной стали. Широко используемый универсальный строительный материал отличается высокими эксплуатационными свойствами:</p>
			<ul>
				<li>обладает устойчивостью к неблагоприятным климатическим факторам и коррозии;</li>
				<li>сохраняет защитно-декоративные функции не менее 10 лет;</li>
				<li>удобно транспортируется и перерабатывается в готовые изделия, в том числе в профнастил, металлический сайдинг и металлочерепицу.</li>
			</ul>
			<h2 class="section-header">О производстве</h2>
			<p>Рулонная сталь производится с использованием технологии холодной прокатки на реверсивных станах. Рулоны стальных листов толщиной 0,6 – 2,0 мм отжигаются и выдерживаются определенное время под колпаком. Процесс покраски стали делится на этапы:</p>
			<ul>
				<li>предварительное двойное обезжиривание поверхности стали: используются специальные ванны с вращающимися щетками, а затем – двойная промывка чистой водой из форсунок;</li>
				<li>пассивация поверхности листа хроматирующим раствором;</li>
				<li>сушка горячим воздухом;</li>
				<li>нанесение грунтовки (валковый метод);</li>
				<li>сушка грунтовки в печах при определенных температурах;</li>
				<li>нанесение краски валами;</li>
				<li>сушка полимерного слоя в печах;</li>
				<li>намотка готовой продукции в рулоны;</li>
				<li>упаковка рулонов для сохранности при транспортировке и хранении.</li>
			</ul>
			<p>Окрашенная рулонная сталь на автоматизированной линии ГК «Новый Формат» в Москве производится со скоростью 60 метров в минуту.</p>
			<h2 class="section-header">Структура стали с покрытием</h2>
			<p>Рулонная оцинкованная сталь с полимерным покрытием имеет сложную структуру:</p>
			<ul>
				<li>Стальной лист.</li>
				<li>Цинковое покрытие.</li>
				<li>Антикоррозионная защита.</li>
				<li>Грунтовка.</li>
				<li>Полимерное покрытие (лицевая сторона).</li>
				<li>Защитный лаковый слой (нижняя сторона).</li>
			</ul>
			<h2 class="section-header">Виды полимерных покрытий</h2>
			<p>В качестве защитно-декоративного покрытия для рулонной стали используются материалы на основе органических полимеров, в которые добавляются пигменты, присадки и растворители. Применяются два вида красок: термореактивные и термопластические. Чаще всего применяются следующие материалы:</p>
			<ul>
				<li>Полиэстер (РЕ, SP). Толщина слоя до 25 мкм. Недорогой полимер с хорошей устойчивостью к УФ-излучению и коррозии. Хорошо переносит любые климатические условия и механические воздействия. Может эксплуатироваться в температурном диапазоне от +120°С до -60 °С.</li>
				<li>Матовый полиэстер (PEMA). Толщина слоя 35 мкм. Поверхность – матовая. Полиэстер модифицируется тефлоном, за счет чего обеспечивается высокая цветостойкость. Используется в любом климате. Устойчив к коррозии и ударам.</li>
				<li>Пластизоль (PVC-200). Толщина слоя 200 мкм. Поверхность – тесненная. Состоит из поливинилхлорида (ПВХ) и пластификаторов. Высокая устойчивость к ударам. Не рекомендуется допускать нагревание под лучами солнца выше +80 °С.</li>
				<li>Пурал (PURAL). Толщина слоя 50 мкм. Поверхность – шелковисто-матовая. Изготавливается на основе полиуретана модифицированного полиамидом. Выдерживает перепады температуры до 120°С. Обладает высокой механической и химической устойчивостью.</li>
				<li>PVDF. Толщина слоя 27 мкм. Состоит из поливинилхлорида (80%) и акрила (20%). Наиболее устойчивое к механическим воздействиям и УФ-излучению покрытие, которое практически не выгорает на солнце.</li>
				<li>Акрил. Толщина слоя 25 мкм. Не желательно подвергать механическим воздействиям и прямому солнечному излучению. Рекомендуется для временных сооружений.</li>
			</ul>
			<h2 class="section-header">Преимущества заказа рулонной стали в ГК «Новый Формат»</h2>
			<p>Наша компания делает все возможное, чтобы обеспечить клиентам лучшие условия для заказа партий стали в рулонах. С этой целью:</p>
			<ul>
				<li>организованно собственное производство оцинкованной рулонной стали на современной автоматизированной линии;</li>
				<li>производится покраска стали в рулонах по технологии «койл-коатинг»;</li>
				<li>выполняются заказы любого объема от мелких до крупнооптовых;</li>
				<li>постоянно внедряются новейшие технологии, которые помогают улучшать качество продукции;</li>
				<li>используется выгодная для клиентов система гибких условий поставок, в том числе принимаются заказы на мелкие партии, отправляются заказанные объемы частями, чтобы рулонная сталь не ржавела на объекте, а поставлялась к назначенному сроку, а также для удобства оплаты платежи разбиваются на части;</li>
				<li>организуются поставки во все точки РФ.</li>
			</ul>
			<p>Получите больше информации о рулонной стали с полимерным покрытием и узнайте о возможности оформления заказа по выгодной стоимости у специалистов ГК «ТехноСтиль» по телефону в Москве: 8 (800) 555-93-32.</p>
		</section>-->
	</article>
	<div class="consult">
		<div class="consult__wrapper lcw">
			<h2 class="consult__header">Для того, чтобы купить стеновые сэндвич-панели «Новый Формат», заполните форму заказа или свяжитесь с нашим оператором по телефону:</h2>
			<p class="consult__tel">8 (495) 663-86-87</p>
			<button type="button" class="fancy-button fancy-button--yellow callback__open"><span>Оставить заявку</span></button>
		</div>
	</div>
</div>
<?php get_footer(); ?>
