<?php get_header(); ?>
<div class="">				
	<article>
		<section>
			<h1 class="section-header"><span>Монтаж</span> сэндвич-панелей</h1>
			<p>ГК «Новый Формат» предлагает вашему вниманию услугу по монтажу сэндвич-панелей в Москве. Монтирование панелей осуществляется проверенными временем партнерами компании, в штате которой имеются профессионалы с многолетним стажем работы. Они выполнят за вас качественный монтаж сэндвич-панелей в кратчайшие сроки, при этом располагая одними из самых лучших цен на рынке.</p>
			<h2 class="sub-header">Преимущества использования и монтажа сэндвич-панелей</h2>
			<ul>
				<li>Ведение строительных работ независимо от времени года</li>
				<li>Легкий монтаж</li>
				<li>Устойчивость к вредным явлениям</li>
				<li>Пожаростойкость</li>
				<li>Низкие финансовые затраты</li>
				<li>Быстрота сборки</li>
				<li>Удобная транспортировка на объект всех строительных материалов</li>
				<li>Срок эксплуатации — 50 лет и дольше</li>
			</ul>
			<p>Таким образом, важным достоинством данной технологии являются сравнительно небольшие сроки монтажа объекта. Небольшая бригада специалистов способна справиться с большим объемом работ в короткие сроки. А заказчикам стоит помнить о том, что монтаж лучше доверить специалистам-профессионалам, чем полагаться на собственные силы. Особенно, если нет никакого опыта в данной сфере.</p>
			<h2 class="sub-header">Технология сборки и советы по монтажу сэндвич-панелей</h2>
			<p>Монтаж сэндвич-панелей несколько отличается от традиционных монтажных работ. Здесь существует своя, особая технология, которая требует точного соблюдения. В процессе монтажа сэндвич панели прижимаются специальным монтажным инструментом, который позволит правильно соединить элементы, исключив риск повредить какой-либо из них. При монтаже сэндвич-панели соединяются друг с другом с помощью соединителей, который были рекомендованы на заводе-изготовителе. Применять другие соединители тоже можно, но только те, которые также одобрил производитель сэндвич-панелей. Соединитель сэндвич-панелей устанавливается специальным шуруповертом.</p>
			<p>Монтаж сэндвич-панелей производится с учетом погодных условий. Так, его не рекомендуется осуществлять, когда скорость ветра превышает 9 метров в секунду, при густом тумане или других атмосферных осадках. Есть две технологии монтажа: вертикальный монтаж и горизонтальный. Для каждой из них тоже существуют свои тонкости. В частности, крепление сэндвич панелей при разных видах монтажа производится по-разному. Кроме того, для любого узла или элемента в конструкции существуют свои особенности монтажа панелей.</p>
			<div class="tabs">
				<div class="tabs__wrapper">
					<div class="tabs__controls">
						<div class="active">Рекомендации по монтажу</div>
						<div>Технология монтажа</div>
					</div>
					<div class="tabs__content">
						<div class="active">
							<ul>
								<li>Монтаж сэндвич-панелей рекомендуется производить с применением специального инструмента.</li>
								<li>Используйте фасонные элементы, они скрывают крепежные элементы, монтажные зазоры и придают законченный вид ограждающим конструкциям.</li>
								<li>Для крепления панелей используйте типовые узлы.Для удешевления процесса монтажа, по возможности откажитесь от использования автокрана (возможно применять лебедки или подъемники ножничного типа).</li>
								<li>Не снимайте защитную пленку до окончания монтажа.</li>
								<li>Всегда оставляйте деформационные зазоры.</li>
								<li>Зазоры в минераловатных панелях заполняйте отходами от панелей, в пенопластовых и ППУ панелях монтажной пеной.</li>
								<li>Не превышайте допустимые пролеты между креплениями сэндвич-панелей (возможно выгибаниепри перепаде температур).</li>
								<li>Не доверяйте монтаж неквалифицированным специалистам.</li>
								<li>Удалите перед монтажом защитную пленку с внутренних обкладок сэндвич-панелей, а с наружных после монтажа, однако не позднее, чем 4 месяца с момента покупки панели. Перед началом монтажа, необходимо поднять края пленки в замках сэндвич-панелей.</li>
								<li>В качестве рабочего стола для обработки сэндвич-панелей используйте деревянные подкладки, обернутые
								мягким материалом.</li>
								<li>Для резки сэндвич-панелей используйте электролобзик или сабельную пилу с мелкозубчатым полотном.
								Нельзя применять болгарку для резки сэндвич-панелей.</li>
							</ul>
						</div>
						<div>
							<ul>
								<li>Предел огнестойкости узлов примыкания рассматриваемых конструкций противопожарных стен составляет EI 150.</li>
								<li>Необходимо выбрать стандартный узел примыкания сэндвич-панели к основанию.</li>
								<li>Установить первую панель по намеченным отметкам и закрепить саморезами.</li>
								<li>В замок проложить герметик.</li>
								<li>Установить вторую панель и стянуть с первой стяжными ремнями.</li>
								<li>Остальные сэндвич-панели монтируются аналогично.</li>
								<li>Кровельные сэндвич-панели монтируются после монтажа стеновых панелей.</li>
								<li>Для ускорения монтажа, при размере кровельной сэндвич-панели до 7 м., поднять всю пачку панелей на прогоны и разнести на места вручную.</li>
								<li>Крепление кровельной сэндвич-панели осуществляется саморезом в верхний гребень.</li>
								<li>После монтажа всех сэндвич-панелей, устанавливаются фасонные элементы.</li>
								<li>Примыкание фасонного элемента и сэндвич-панели промазывается герметиком.</li>
								<li>Фасонный элемент крепится при помощи саморезов, через каждые 20–30 см.</li>
								<li>Снять защитную пленку с сэндвич-панелей.</li>
							</ul>
						</div>
					</div>
				</div>
			</div>
		</section>
	</article>
	<div class="consult">
		<div class="consult__wrapper lcw">
			<h2 class="consult__header">Для того, чтобы купить стеновые сэндвич-панели «Новый Формат», заполните форму заказа или свяжитесь с нашим оператором по телефону:</h2>
			<p class="consult__tel">8 (495) 663-86-87</p>
			<button type="button" class="fancy-button fancy-button--yellow callback__open"><span>Оставить заявку</span></button>
		</div>
	</div>
</div>
<?php get_footer(); ?>
