<?php get_header(); ?>
<div class="delivery">				
	<article>
		<section>
			<h1 class="section-header">Доставка сэндвич-панелей</h1>
			<p>Возможны два варианта организации доставки продукции:</p>
			<ul>
				<li>ГК «Новый Формат» обеспечивает доставку своей продукции по указанному заказчиком адресу. Цена доставки согласовывается с менеджером для каждого конкретного заказа.</li>
				<li> Заказчик отгружает продукцию со склада завода по согласованному с менеджером графиком.</li>
			</ul>
			<h2 class="sub-header">Транспортировка панелей</h2>
			<p>Транспортировка панелей возможна всеми видами транспорта:</p>
			<ul>
				<li>Автомобильный</li>
				<li>Железнодорожный</li>
				<li>Водный</li>
			</ul>
			<h2 class="sub-header">Условия транспортировки сэндвич-панелей</h2>
			<ul>
				<li>Усиленная транспортная упаковка</li>
				<li>Вес пакетане более 3 тонн</li>
				<li>Высота панелейв пакете не более 1200 мм</li>
				<li>Высота пакетов в кузове не более 2500 мм.</li>
				<li>Для фиксации использовать текстильные ремни</li>
				<li>При перевозке автомобильным транспортом транспортные пакеты должны соответствовать необходимым требованиям. Для дальних расстояний или дорог с некачественным покрытием рекомендуется выбирать усиленную транспортную упаковку.</li>
				<li>Вес пакета панелей в транспортном пакете не должен быть не более 3 тонн.</li>
				<li>Количество панелей в транспортном пакете не должно превышать высоту 1200 мм.</li>
				<li>Максимальная высота пакетов в кузове не должна превышать 2500 мм. При перевозке на расстояния более чем 1000 км рекомендуется помещать сэндвич-панели в один ярус в автомобиле с тентом.</li>
				<li>Для фиксации пачек с панелями в кузове автомобиля используются текстильные ремни. Запрещается использовать стальные тросы или проволоку. Пакеты притягиваются к кузову автомобиля текстильными ремнями через защитные деревянные прокладки, устанавливаемые на поверхности верхних пачек и под нижней пачкой на платформе.
				Во избежание повреждений панелей в ходе транспортировки пакеты не должны соприкасаться с боковыми стойками автомобиля.</li>				
			</ul>
			<h2 class="sub-header">Разгрузка и передача панелей заказчику</h2>
			<ul>
				<li>При получении груза каждую транспортную упаковку необходимо проверить на соответствие упаковочному листу и товарной накладной, а также на отсутствие видимых дефектов на пачках с панелями.</li>
				<li>При выявлении механических повреждений поверхности панелей на строительную площадку вызывается представитель поставщика.</li>
				<li>Все работы по разгрузке панелей должны осуществляться исключительно механизированным способом.</li>
				<li>Разгрузку транспортных пакетов длиной более 6 м необходимо производить краном грузоподъемностью не менее 3 тонн при помощи специальной траверсы. Запрещается поднимать пакет текстильными стропами без подкладочной доски толщиной не менее 50 мм или специального стального профиля (швеллера) шириной не менее 140 мм. Не допускается применять при разгрузке панелей стальные канаты и цепи.</li>
				<li>Разгрузку панелей до 6 метров допускается производить с использованием текстильных строп или автопогрузчиком</li>
				<li>Разгрузку панелей производить только по одному пакету за раз. Поднятие нескольких пакетов может привести к повреждению нижних панелей. Запрещается ручная выгрузка панелей.</li>
				<li>Перегружать панели и подавать их на монтаж следует механизированным способом, исключающим резкие удары, так как это может привести к образованию вмятин и деформации поверхности панелей.</li>
				<li>Груз должен разгружаться на ровную поверхность, так как неровности могут вызвать повреждение транспортных пакетов.</li>
				<li>Разгрузка панелей должна производиться как можно ближе к месту окончательного монтажа.</li>
			</ul>
		</section>
	</article>
	<div class="consult">
		<div class="consult__wrapper lcw">
			<h2 class="consult__header">Для того, чтобы купить стеновые сэндвич-панели «Новый Формат», заполните форму заказа или свяжитесь с нашим оператором по телефону:</h2>
			<p class="consult__tel">8 (495) 663-86-87</p>
			<button type="button" class="fancy-button fancy-button--yellow callback__open"><span>Оставить заявку</span></button>
		</div>
	</div>
</div>
<?php get_footer(); ?>
