<?php get_header(); ?>
<div class="accessories">				
	<article>
		<section>
			<h1 class="section-header">Комплектация сэндвич-панелей</h1>
			<p>Чтобы возведённое из сэндвич-панелей здание получилось прочным и долговечным, необходимо заранее позаботиться не только о качестве самих ограждающих конструкций и профессионализме группы монтажников, но и о надёжности замковых систем и фасонных элементов.</p>
			<p>Продукция завода ГК «Новый Формат» поставляется в комплексе со всеми необходимыми для установки ограждающих конструкций крепёжными материалами и уплотнителями. В качестве сопутствующей услуги вам будет бесплатно оказана профессиональная помощь в раскладке сэндвич-панелей на строящемся объекте. Наши специалисты подсчитают, сколько требуется самих металлических полотен и комплектующих к ним. Кроме того, конструкторы подскажут, какие сэндвич-панели лучше всего выбрать в той или иной ситуации, какие фасонные элементы к ним подойдут.</p>
			<ul>
				<li>саморезы для крепления сэндвич-панелей (цинковый или цвета самой панели);</li>
				<li>саморезы для крепления фасонных элементов (цинковый или цвета самой панели);</li>
				<li>самоклеящаяся лента ППЭ;</li>
				<li>бутиловый шнур;</li>
				<li>бесцветный нейтральный силиконовый герметик 310 мл;</li>
				<li>высокотемпературный герметик;</li>
				<li>профессиональная монтажная пена;</li>
				<li>бутиловая лента;</li>
				<li>уплотнители;</li>
				<li>стальной тарельчатый элемент (для кровельных сэндвич-панелей);</li>
				<li>распорный дюпель 6*30.</li>
			</ul>
		</section>
	</article>
	<div class="consult">
		<div class="consult__wrapper lcw">
			<h2 class="consult__header">Для того, чтобы купить стеновые сэндвич-панели «Новый Формат», заполните форму заказа или свяжитесь с нашим оператором по телефону:</h2>
			<p class="consult__tel">8 (495) 663-86-87</p>
			<button type="button" class="fancy-button fancy-button--yellow callback__open"><span>Оставить заявку</span></button>
		</div>
	</div>
</div>
<?php get_footer(); ?>
