<?php get_header(); ?>
<div class="">				
	<article>
		<section>
			<h1 class="section-header"><span>Упаковка</span> сэндвич-панелей</h1>
			<p>В зависимости от вида транспорта, расстояния и качества дорожного покрытия рекомендуется использовать один из трех видов упаковки:</p>
			<ul>
				<li>Стандартная упаковка для автотранспорта</li>
				<li>Усиленная упаковка для автотранспорта</li>
				<li>Упаковка для транспортировки железнодорожным транспортом</li>
			</ul>
			<p>Для предотвращения повреждений в процессе погрузочно-разгрузочных работ, транспортировки и хранении трехслойные сэндвич-панели упаковываются на заводе, раздельно по типам и размерам, в транспортные пакеты из полиэтиленовой пленки.</p>
			<p>На каждом транспортном пакете на торцевой части закрепляется упаковочный лист. Упаковочный лист содержит всю необходимую информацию по идентификации панелей упакованных в пакете, а также краткие рекомендации по обращению с панелями.</p>
			<ul>     
				<li>Нарушать схемы строповки при проведении погрузочно- разгрузочных работ</li>
				<li>Складировать на пакеты другие типы грузов</li>
				<li>Поднимать одновременно два транспортных пакета</li>
				<li>Складировать пакеты большей длины на пакеты меньшей</li>
				<li> Использовать канатные или цепные стропы </li>
				<li>Складировать пакеты на неровную поверхность</li>
			</ul>
		</section>
	</article>
	<div class="consult">
		<div class="consult__wrapper lcw">
			<h2 class="consult__header">Для того, чтобы купить стеновые сэндвич-панели «Новый Формат», заполните форму заказа или свяжитесь с нашим оператором по телефону:</h2>
			<p class="consult__tel">8 (495) 663-86-87</p>
			<button type="button" class="fancy-button fancy-button--yellow callback__open"><span>Оставить заявку</span></button>
		</div>
	</div>
</div>
<?php get_footer(); ?>
