<?php get_header(); ?>
<div class="">				
	<article>
		<section>
			<h1 class="section-header">Огнестойкие противопожарные перегородки</h1>
			<p>Сегодня большую популярность приобрели огнестойкие <strong>противопожарные перегородки</strong>. Они предназначены для блокировки очага возгорания определенной части здания. Таким образом, они обеспечивают безопасность находящихся в здании людей, и сохранность имущества. Изготовление и испытание данной продукции обязательно проходит в соответствии с государственными стандартами качества.</p>
			<h2 class="section-header">Виды противопожарных перегородок</h2>
			<p>Противопожарные перегородки производятся следующих видов:</p>
			<ul>
				<li>стальные конструкции перегородок;</li>
				<li>алюминиевые конструкции;</li>
				<li>деревянные огнестойкие конструкции;</li>
			</ul>
			<p>При помощи таких перегородок можно полностью нейтрализовать очаг возгорания, поставив на должный уровень противопожарную охрану предприятия.</p>
			<p>Противопожарная перегородка в руках опытного архитектора является чрезвычайно удобным, и практически универсальным инструментом, предназначенным для переоборудования любого здания или помещения в целях противопожарной безопасности.</p>
			<p>Наличие данной конструкции в производственных помещениях также позволит успешно справиться и с задачами вспомогательного характера:</p>
			<ul>
				<li>произвести отсечение отдельных помещений от общего здания или от коридора;</li>
				<li>произвести защиту путей эвакуации;</li>
				<li>произвести отделение лифтовых холлов от коридора общего пользования;</li>
				<li>произвести разделение пространства большого помещения на несколько зон;</li>
			</ul>
			<p>Данные противопожарные конструкции могут быть исполнены несколькими методами:</p>
			<ul>
				<li>метод сплошного сечения;</li>
				<li>метод бескаркасной или комбинированной перегородки.</li>
			</ul>
			<p>Данные изделия различаются между собой двумя основными параметрами:</p>
			<ul>
				<li>по способу предотвращения возгорания и отсечения продуктов горения;</li>
				<li>по классу огнестойкости.</li>
			</ul>
			<p>Основные технические параметры противопожарных перегородок должны быть обязательно согласованы с заказчиком. Например, каркас данной конструкции может быть изготовлен из дерева, алюминиевого сплава или стали.</p>
			<p>Эффективность эксплуатационных качеств данных конструкций обусловлена их конструктивными особенностями. Гарантия противопожарных свойств данной перегородки достигается за счет используемого в ней наполнителя, который состоит из термоизолирующей, термокомпенсирующей и термоконденсирующей добавки. Такие перегородки могут быть изготовлены из гипсокартона и специальных композитных материалов, для большего усиления такой конструкции они могут быть дополнены стальными элементами. В качестве наполнителя также может быть использовано и многослойное стекло, обработанное огнезащитным напылением.</p>
			<p>Огнестойкие перегородки также могут быть выполнены из ценных пород дерева, их обработка происходит по уникальной технологии. Такая конструкция имеет респектабельный вид, повышенную экологичность, а также она отлично сочетается с видом классического интерьера.</p>
		</section>
	</article>
</div>
<?php get_footer(); ?>
